BOT_TOKEN = '8636995307:AAEuYsasIFmcH8JESuxsvODUrThrmke55Fw'

SUPPORT_BOT_TOKEN = "8764463611:AAFYdGSx_hnbG037OsVZkLpMZi2zvVBldKI"

SUPPORT_CHAT_ID = 1370084257

motivation = [
    "Маленький шаг каждый день = большой результат 🐾",
    "Знания — единственный ресурс, который не крадут 📚",
    "Лучше учиться сейчас, чем жалеть потом ⏰",
    "Каждая тема делает тебя умнее 🧠",
    "Учёба — это инвестиция в себя 💎",
    "Ты можешь больше, чем думаешь 🔥",
    "Не сравнивай себя с другими. Сравни с собой вчерашним 📈",
    "Ошибки — это уроки, а не оценки ❌➡️✅",
    "Один час учёбы = ближе к цели 🎯",
    "Ты справишься. Просто начни 💪"
]

sila = [
    "я сильная",
    "я сильный",
    "я сильна",
    "я силачка",
    "я силен",
    "я сильнее",
    "я сильни",
    "я сильничка",
    "я сильничек"
    "я сильничечка",
    "я сильничечко",
    "я сильничечко"
]

plaki = [
    "я слабая",
    "я слабый",
    "я слаби",
    "я ничтожна",
    "я ничтожен",
    "я слабачка",
    "я нищая",
    "я нищи",
    "я плакса"
]